//Написать программу, выводящую на экран надпись "Элли самая красивая" пять раз

package Task0102;

public class Solution {
    public static void main(String[] args) {
        for (int i = 0; i < 5; i++){
            System.out.println("Ира самая красивая");
        }
    }
}
